[
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "obsidian-admonition",
  "quickadd",
  "obsidian-mind-map",
  "tag-wrangler",
  "homepage",
  "make-md",
  "obsidian-projects",
  "dbfolder",
  "folder-notes",
  "calendarium",
  "colored-tags",
  "fantasy-content-generator",
  "fantasy-name",
  "obsidian-reading-time",
  "obsidian-statusbar-pomo",
  "buttons",
  "image-window",
  "writing-goals",
  "workspaces-plus",
  "obsidian-wordnet-plugin",
  "obsidian-leaflet-plugin",
  "wikipedia-search",
  "obsidian-word-sprint",
  "advanced-canvas",
  "recent-files-obsidian",
  "supercharged-links-obsidian",
  "breadcrumbs",
  "vault-explorer",
  "timesheet",
  "better-word-count",
  "metadata-menu",
  "periodic-notes",
  "callout-manager",
  "obsidian-kindle-plugin",
  "multi-column-markdown",
  "obsidian-book-search-plugin",
  "rpg-manager"
]
